/* Localized versions of Info.plist keys */

CFBundleName = "Ruby Spotlight";
CFBundleGetInfoString = "Ruby Spotlight version 0.1, Copyright 2005 Norberto Ortigoza.";
NSHumanReadableCopyright = "Copyright 2005 Norberto Ortigoza.";
